[
  "obsidian-admonition",
  "calendar",
  "obsidian-checklist-plugin",
  "cmdr",
  "convert-url-to-iframe",
  "custom-sort",
  "dataview",
  "easy-typing-obsidian",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "file-tree-alternative",
  "flomo-importer",
  "obsidian-hider",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "keyboard-analyzer",
  "obsidian-minimal-settings",
  "obsidian-memos",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "quickadd",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git"
]